Revit 2027 API
GroupTypeId.StairNumberSystemAboveCutMarkGraphics Property
 Alternate Graphics for Above Cut Mark.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId StairNumberSystemAboveCutMarkGraphics { get; }
Public Shared ReadOnly Property StairNumberSystemAboveCutMarkGraphics As ForgeTypeId
	Get
public:
static property ForgeTypeId^ StairNumberSystemAboveCutMarkGraphics {
	ForgeTypeId^ get ();
}
static member StairNumberSystemAboveCutMarkGraphics : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
GroupTypeId Class
Autodesk.Revit.DB Namespace